<?php

return [
    'months' => [
        1 => 'बैशाख',
        2 => 'जेठ',
        3 => 'असार',
        4 => 'श्रावण',
        5 => 'भाद्र',
        6 => 'असोज',
        7 => 'कार्तिक',
        8 => 'मंसिर',
        9 => 'पौष',
        10 => 'माघ',
        11 => 'फागुन',
        12 => 'चैत',
    ],
    'days' => [
        0 => 'आइतबार',
        1 => 'सोमबार',
        2 => 'मङ्गलबार',
        3 => 'बुधबार',
        4 => 'बिहीबार',
        5 => 'शुक्रबार',
        6 => 'शनिबार',
    ],
    'fiscal_year' => 'आर्थिक वर्ष',
    'quarter' => 'त्रैमासिक',
    'converted_successfully' => 'मिति सफलतापूर्वक रूपान्तरण भयो।',
];
